"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 18000, \"word_counts\": \"{\\\"i\\\": 29057, \\\"didnt\\\": 304, \\\"feel\\\": 12577, \\\"humiliated\\\": 59, \\\"can\\\": 1085, \\\"go\\\": 451, \\\"from\\\": 789, \\\"feeling\\\": 5758, \\\"so\\\": 2842, \\\"hopeless\\\": 68, \\\"to\\\": 10094, \\\"damned\\\": 4, \\\"hopeful\\\": 67, \\\"just\\\": 1610, \\\"being\\\": 756, \\\"around\\\": 348, \\\"someone\\\": 286, \\\"who\\\": 656, \\\"cares\\\": 16, \\\"and\\\": 10819, \\\"is\\\": 2465, \\\"awake\\\": 21, \\\"im\\\": 2740, \\\"grabbing\\\": 6, \\\"a\\\": 6966, \\\"minute\\\": 26, \\\"post\\\": 123, \\\"greedy\\\": 75, \\\"wrong\\\": 84, \\\"am\\\": 2334, \\\"ever\\\": 247, \\\"nostalgic\\\": 55, \\\"about\\\": 2023, \\\"the\\\": 9449, \\\"fireplace\\\": 3, \\\"will\\\": 793, \\\"know\\\": 955, \\\"that\\\": 5725, \\\"it\\\": 3526, \\\"still\\\": 664, \\\"on\\\": 1729, \\\"property\\\": 4, \\\"grouchy\\\": 29, \\\"ive\\\": 660, \\\"been\\\": 959, \\\"little\\\": 831, \\\"burdened\\\": 67, \\\"lately\\\": 107, \\\"wasnt\\\": 107, \\\"sure\\\": 271, \\\"why\\\": 249, \\\"was\\\": 2523, \\\"taking\\\": 101, \\\"or\\\": 1400, \\\"milligrams\\\": 1, \\\"times\\\": 196, \\\"recommended\\\": 1, \\\"amount\\\": 39, \\\"fallen\\\": 7, \\\"asleep\\\": 19, \\\"lot\\\": 267, \\\"faster\\\": 13, \\\"but\\\": 2526, \\\"also\\\": 382, \\\"like\\\": 3281, \\\"funny\\\": 76, \\\"as\\\": 1757, \\\"confused\\\": 78, \\\"life\\\": 615, \\\"teenager\\\": 13, \\\"jaded\\\": 46, \\\"year\\\": 206, \\\"old\\\": 134, \\\"man\\\": 93, \\\"have\\\": 2527, \\\"with\\\": 2287, \\\"petronas\\\": 2, \\\"for\\\": 2711, \\\"years\\\": 168, \\\"has\\\": 456, \\\"performed\\\": 2, \\\"well\\\": 309, \\\"made\\\": 337, \\\"huge\\\": 32, \\\"profit\\\": 3, \\\"romantic\\\": 56, \\\"too\\\": 492, \\\"make\\\": 582, \\\"suffering\\\": 52, \\\"m\\\": 506, \\\"seeing\\\": 66, \\\"mean\\\": 114, \\\"something\\\": 568, \\\"do\\\": 1186, \\\"running\\\": 75, \\\"divine\\\": 68, \\\"experience\\\": 80, \\\"expect\\\": 33, \\\"some\\\": 692, \\\"type\\\": 46, \\\"of\\\": 5585, \\\"spiritual\\\": 12, \\\"encounter\\\": 7, \\\"think\\\": 663, \\\"s\\\": 537, \\\"easiest\\\": 2, \\\"time\\\": 894, \\\"dissatisfied\\\": 61, \\\"low\\\": 99, \\\"energy\\\": 75, \\\"thirsty\\\": 3, \\\"immense\\\": 3, \\\"sympathy\\\": 15, \\\"general\\\": 33, \\\"point\\\": 146, \\\"possible\\\": 46, \\\"proto\\\": 1, \\\"writer\\\": 17, \\\"trying\\\": 216, \\\"find\\\": 251, \\\"write\\\": 164, \\\"in\\\": 3863, \\\"corners\\\": 5, \\\"no\\\": 511, \\\"sign\\\": 12, \\\"an\\\": 629, \\\"agent\\\": 4, \\\"let\\\": 189, \\\"alone\\\": 183, \\\"publishing\\\": 7, \\\"contract\\\": 4, \\\"this\\\": 2356, \\\"feels\\\": 370, \\\"precious\\\": 68, \\\"not\\\": 2072, \\\"reassured\\\": 46, \\\"anxiety\\\": 31, \\\"each\\\": 137, \\\"side\\\": 71, \\\"really\\\": 1060, \\\"embarrassed\\\": 80, \\\"pretty\\\": 438, \\\"pathetic\\\": 62, \\\"most\\\": 313, \\\"started\\\": 206, \\\"sentimental\\\": 37, \\\"dolls\\\": 2, \\\"had\\\": 801, \\\"child\\\": 95, \\\"began\\\": 65, \\\"collection\\\": 10, \\\"vintage\\\": 9, \\\"barbie\\\": 2, \\\"sixties\\\": 1, \\\"now\\\": 794, \\\"compromised\\\": 4, \\\"skeptical\\\": 39, \\\"value\\\": 11, \\\"every\\\": 282, \\\"unit\\\": 5, \\\"work\\\": 368, \\\"put\\\": 147, \\\"irritated\\\": 73, \\\"rejected\\\": 67, \\\"without\\\": 234, \\\"anyone\\\": 145, \\\"doing\\\": 284, \\\"anything\\\": 252, \\\"saying\\\": 93, \\\"completely\\\": 134, \\\"overwhelmed\\\": 158, \\\"two\\\": 166, \\\"strategies\\\": 1, \\\"help\\\": 299, \\\"me\\\": 2623, \\\"grounded\\\": 11, \\\"pour\\\": 7, \\\"my\\\": 4820, \\\"heart\\\": 168, \\\"out\\\": 923, \\\"journal\\\": 12, \\\"form\\\": 17, \\\"letter\\\": 18, \\\"god\\\": 158, \\\"then\\\": 366, \\\"end\\\": 165, \\\"list\\\": 50, \\\"five\\\": 30, \\\"things\\\": 542, \\\"grateful\\\": 51, \\\"she\\\": 463, \\\"amused\\\": 37, \\\"delighted\\\": 37, \\\"able\\\": 198, \\\"chai\\\": 2, \\\"lifeline\\\": 2, \\\"your\\\": 396, \\\"support\\\": 65, \\\"encouragement\\\": 5, \\\"great\\\": 121, \\\"glad\\\": 105, \\\"you\\\": 1669, \\\"were\\\": 339, \\\"already\\\": 179, \\\"fucked\\\": 68, \\\"up\\\": 1049, \\\"though\\\": 321, \\\"because\\\": 1293, \\\"dont\\\": 539, \\\"usually\\\": 80, \\\"eat\\\": 73, \\\"at\\\": 1555, \\\"all\\\": 1314, \\\"morning\\\": 162, \\\"love\\\": 554, \\\"wish\\\": 100, \\\"best\\\": 117, \\\"him\\\": 635, \\\"longer\\\": 75, \\\"tolerate\\\": 5, \\\"effect\\\": 14, \\\"bm\\\": 1, \\\"our\\\": 314, \\\"lives\\\": 60, \\\"fact\\\": 123, \\\"turned\\\": 21, \\\"into\\\": 432, \\\"bitter\\\": 61, \\\"angry\\\": 144, \\\"person\\\": 242, \\\"always\\\": 407, \\\"particularly\\\": 97, \\\"kind\\\": 238, \\\"people\\\": 750, \\\"when\\\": 1506, \\\"he\\\": 734, \\\"stressed\\\": 161, \\\"inhibited\\\": 31, \\\"elses\\\": 9, \\\"kitchen\\\": 16, \\\"painting\\\": 10, \\\"picture\\\": 32, \\\"become\\\": 105, \\\"defeated\\\": 59, \\\"kinda\\\": 67, \\\"appalled\\\": 15, \\\"needs\\\": 60, \\\"explain\\\": 37, \\\"wide\\\": 8, \\\"lenghth\\\": 1, \\\"her\\\": 703, \\\"body\\\": 130, \\\"measures\\\": 2, \\\"etc\\\": 51, \\\"pp\\\": 1, \\\"more\\\": 1266, \\\"superior\\\": 60, \\\"dead\\\": 24, \\\"chicken\\\": 9, \\\"grieving\\\": 4, \\\"get\\\": 837, \\\"giddy\\\": 5, \\\"over\\\": 388, \\\"elegant\\\": 26, \\\"perfectly\\\": 21, \\\"fitted\\\": 1, \\\"pencil\\\": 2, \\\"skirt\\\": 3, \\\"remember\\\": 212, \\\"acutely\\\": 3, \\\"distressed\\\": 36, \\\"few\\\": 220, \\\"days\\\": 280, \\\"seen\\\": 43, \\\"heard\\\": 37, \\\"read\\\": 172, \\\"past\\\": 121, \\\"couple\\\": 62, \\\"left\\\": 241, \\\"impressed\\\": 67, \\\"by\\\": 994, \\\"than\\\": 498, \\\"companies\\\": 10, \\\"climbed\\\": 6, \\\"hill\\\": 8, \\\"frustrated\\\": 97, \\\"id\\\": 143, \\\"much\\\": 550, \\\"paced\\\": 2, \\\"entirely\\\": 28, \\\"course\\\": 57, \\\"factor\\\": 4, \\\"never\\\": 295, \\\"hampered\\\": 1, \\\"such\\\": 221, \\\"dent\\\": 2, \\\"day\\\": 483, \\\"t\\\": 1019, \\\"imagine\\\": 42, \\\"real\\\": 112, \\\"scenario\\\": 4, \\\"where\\\": 284, \\\"would\\\": 721, \\\"be\\\": 1997, \\\"emotionally\\\": 35, \\\"connected\\\": 8, \\\"enough\\\": 267, \\\"totally\\\": 105, \\\"accepted\\\": 133, \\\"safe\\\": 95, \\\"morally\\\": 6, \\\"acceptable\\\": 54, \\\"close\\\": 77, \\\"prolonged\\\": 3, \\\"physical\\\": 28, \\\"contact\\\": 19, \\\"sex\\\": 31, \\\"won\\\": 39, \\\"expected\\\": 28, \\\"subsequently\\\": 2, \\\"what\\\": 870, \\\"content\\\": 79, \\\"if\\\": 924, \\\"need\\\": 427, \\\"creative\\\": 80, \\\"however\\\": 67, \\\"want\\\": 716, \\\"causing\\\": 11, \\\"less\\\": 276, \\\"splendid\\\": 13, \\\"self\\\": 131, \\\"step\\\": 36, \\\"away\\\": 253, \\\"them\\\": 732, \\\"bit\\\": 579, \\\"rude\\\": 68, \\\"writing\\\": 128, \\\"elderly\\\": 3, \\\"gentleman\\\": 1, \\\"ask\\\": 73, \\\"gifts\\\": 14, \\\"christmas\\\": 53, \\\"mild\\\": 7, \\\"greed\\\": 4, \\\"protected\\\": 9, \\\"small\\\": 69, \\\"myself\\\": 908, \\\"season\\\": 29, \\\"words\\\": 105, \\\"plan\\\": 52, \\\"share\\\": 100, \\\"everyday\\\": 35, \\\"stories\\\": 36, \\\"traveling\\\": 8, \\\"adventures\\\": 2, \\\"inspirations\\\": 1, \\\"handmade\\\": 2, \\\"creations\\\": 4, \\\"hope\\\": 154, \\\"inspired\\\": 77, \\\"trees\\\": 13, \\\"got\\\": 309, \\\"festive\\\": 57, \\\"which\\\": 423, \\\"spurring\\\": 1, \\\"book\\\": 113, \\\"worn\\\": 10, \\\"once\\\": 140, \\\"its\\\": 604, \\\"own\\\": 233, \\\"concealer\\\": 1, \\\"brave\\\": 77, \\\"pale\\\": 5, \\\"perfect\\\": 101, \\\"very\\\": 990, \\\"strongly\\\": 39, \\\"passionate\\\": 132, \\\"jerk\\\": 3, \\\"off\\\": 243, \\\"decides\\\": 1, \\\"poke\\\": 3, \\\"fun\\\": 75, \\\"us\\\": 174, \\\"discouraged\\\": 68, \\\"we\\\": 576, \\\"are\\\": 992, \\\"robbing\\\": 1, \\\"peter\\\": 8, \\\"pay\\\": 34, \\\"paul\\\": 5, \\\"cow\\\": 5, \\\"cant\\\": 337, \\\"afford\\\": 5, \\\"way\\\": 526, \\\"listless\\\": 51, \\\"new\\\": 217, \\\"different\\\": 69, \\\"lost\\\": 143, \\\"special\\\": 94, \\\"mind\\\": 112, \\\"don\\\": 453, \\\"worry\\\": 32, \\\"sane\\\": 2, \\\"wanted\\\": 143, \\\"felt\\\": 301, \\\"while\\\": 220, \\\"reading\\\": 94, \\\"how\\\": 868, \\\"many\\\": 272, \\\"said\\\": 199, \\\"sam\\\": 6, \\\"guarantee\\\": 3, \\\"used\\\": 111, \\\"paragraph\\\": 2, \\\"did\\\": 352, \\\"tell\\\": 174, \\\"sad\\\": 144, \\\"here\\\": 312, \\\"first\\\": 204, \\\"home\\\": 243, \\\"mine\\\": 61, \\\"boat\\\": 8, \\\"trip\\\": 37, \\\"denmark\\\": 1, \\\"stopped\\\": 29, \\\"cold\\\": 122, \\\"hot\\\": 86, \\\"dough\\\": 1, \\\"found\\\": 113, \\\"selfish\\\": 74, \\\"spoiled\\\": 3, \\\"stymied\\\": 1, \\\"wrote\\\": 31, \\\"unsure\\\": 75, \\\"might\\\": 158, \\\"somewhere\\\": 28, \\\"story\\\": 79, \\\"unintended\\\": 1, \\\"bag\\\": 18, \\\"qaf\\\": 1, \\\"look\\\": 246, \\\"cryin\\\": 1, \\\"jacynthe\\\": 1, \\\"lookin\\\": 1, \\\"good\\\": 429, \\\"feelin\\\": 8, \\\"gorgeous\\\": 66, \\\"rupaul\\\": 1, \\\"skins\\\": 2, \\\"scissor\\\": 2, \\\"sisters\\\": 8, \\\"valentine\\\": 1, \\\"sun\\\": 32, \\\"fed\\\": 5, \\\"kayle\\\": 1, \\\"daddy\\\": 5, \\\"gerling\\\": 1, \\\"unkind\\\": 11, \\\"u\\\": 33, \\\"basically\\\": 20, \\\"fake\\\": 57, \\\"realm\\\": 2, \\\"science\\\": 6, \\\"fiction\\\": 8, \\\"hate\\\": 159, \\\"living\\\": 84, \\\"under\\\": 54, \\\"dads\\\": 8, \\\"roof\\\": 5, \\\"gives\\\": 24, \\\"excuse\\\": 10, \\\"asshole\\\": 2, \\\"hes\\\": 68, \\\"providing\\\": 11, \\\"live\\\": 104, \\\"unwelcome\\\": 65, \\\"ill\\\": 170, \\\"leave\\\": 117, \\\"keep\\\": 180, \\\"pleasantly\\\": 10, \\\"surprised\\\": 73, \\\"his\\\": 420, \\\"supportiveness\\\": 1, \\\"ease\\\": 17, \\\"situations\\\": 27, \\\"anymore\\\": 84, \\\"vigorous\\\": 7, \\\"sexual\\\": 19, \\\"activity\\\": 7, \\\"coming\\\": 101, \\\"yes\\\": 43, \\\"misspelt\\\": 1, \\\"cumming\\\": 1, \\\"parts\\\": 16, \\\"begin\\\": 44, \\\"fall\\\": 41, \\\"mom\\\": 72, \\\"graceful\\\": 16, \\\"warm\\\": 33, \\\"loving\\\": 104, \\\"smile\\\": 46, \\\"rob\\\": 1, \\\"nurture\\\": 2, \\\"heal\\\": 12, \\\"they\\\": 764, \\\"talk\\\": 135, \\\"brother\\\": 21, \\\"law\\\": 13, \\\"extremely\\\": 94, \\\"popular\\\": 75, \\\"one\\\": 680, \\\"stiff\\\": 4, \\\"ate\\\": 20, \\\"could\\\": 520, \\\"gentle\\\": 58, \\\"tingle\\\": 4, \\\"throughout\\\": 27, \\\"almost\\\": 135, \\\"healing\\\": 11, \\\"place\\\": 162, \\\"cellular\\\": 1, \\\"level\\\": 37, \\\"pressured\\\": 67, \\\"young\\\": 54, \\\"beautiful\\\": 65, \\\"thin\\\": 13, \\\"depending\\\": 8, \\\"trend\\\": 2, \\\"having\\\": 273, \\\"girls\\\": 56, \\\"rejuvenated\\\": 4, \\\"butt\\\": 10, \\\"implants\\\": 1, \\\"several\\\": 32, \\\"week\\\": 204, \\\"tortured\\\": 85, \\\"hallucinations\\\": 1, \\\"moving\\\": 45, \\\"figures\\\": 5, \\\"sounds\\\": 18, \\\"vibrations\\\": 3, \\\"nearly\\\": 22, \\\"finished\\\": 37, \\\"detox\\\": 3, \\\"amazing\\\": 144, \\\"back\\\": 443, \\\"former\\\": 9, \\\"posts\\\": 24, \\\"asked\\\": 69, \\\"prayers\\\": 7, \\\"others\\\": 177, \\\"considered\\\": 10, \\\"there\\\": 584, \\\"may\\\": 162, \\\"deserve\\\": 26, \\\"their\\\": 410, \\\"answered\\\": 7, \\\"before\\\": 234, \\\"pain\\\": 144, \\\"parents\\\": 63, \\\"enraged\\\": 12, \\\"becomes\\\": 20, \\\"violent\\\": 66, \\\"roller\\\": 3, \\\"coaster\\\": 3, \\\"emotions\\\": 50, \\\"these\\\": 403, \\\"supposed\\\": 53, \\\"feelings\\\": 385, \\\"unpleasant\\\": 37, \\\"suppose\\\": 44, \\\"truth\\\": 36, \\\"shared\\\": 18, \\\"havent\\\": 83, \\\"faithful\\\": 63, \\\"dwelled\\\": 1, \\\"doubt\\\": 30, \\\"uncertainty\\\": 6, \\\"faith\\\": 24, \\\"bought\\\": 23, \\\"clearly\\\": 15, \\\"makeup\\\": 13, \\\"miserable\\\": 88, \\\"c\\\": 16, \\\"proudest\\\": 1, \\\"mum\\\": 16, \\\"earth\\\": 24, \\\"figure\\\": 28, \\\"family\\\": 197, \\\"loves\\\": 14, \\\"matter\\\": 81, \\\"else\\\": 117, \\\"michelle\\\": 2, \\\"goes\\\": 41, \\\"ballistic\\\": 2, \\\"necessarily\\\": 5, \\\"f\\\": 11, \\\"bombs\\\": 1, \\\"necessary\\\": 14, \\\"see\\\": 399, \\\"print\\\": 8, \\\"journals\\\": 2, \\\"ovaries\\\": 1, \\\"aching\\\": 68, \\\"talking\\\": 73, \\\"didn\\\": 148, \\\"chris\\\": 7, \\\"mostly\\\": 33, \\\"took\\\": 67, \\\"pictures\\\": 28, \\\"unimportant\\\": 56, \\\"stuff\\\": 93, \\\"tired\\\": 122, \\\"ready\\\": 60, \\\"finding\\\": 30, \\\"given\\\": 53, \\\"unsuitable\\\": 1, \\\"images\\\": 15, \\\"blamed\\\": 24, \\\"result\\\": 21, \\\"sit\\\": 73, \\\"successfully\\\": 2, \\\"manage\\\": 17, \\\"stretch\\\": 4, \\\"mxm\\\": 1, \\\"canvas\\\": 8, \\\"achievement\\\": 5, \\\"itself\\\": 26, \\\"worthwhile\\\": 54, \\\"usage\\\": 2, \\\"money\\\": 71, \\\"use\\\": 121, \\\"future\\\": 85, \\\"briefs\\\": 1, \\\"nay\\\": 1, \\\"important\\\": 127, \\\"honored\\\": 65, \\\"influence\\\": 5, \\\"talented\\\": 80, \\\"fully\\\": 30, \\\"alive\\\": 20, \\\"girl\\\": 112, \\\"woman\\\": 74, \\\"angered\\\": 15, \\\"firey\\\": 1, \\\"piece\\\": 39, \\\"garbage\\\": 5, \\\"leanne\\\": 1, \\\"thought\\\": 207, \\\"miss\\\": 78, \\\"drove\\\": 12, \\\"dannika\\\": 1, \\\"school\\\": 147, \\\"rushed\\\": 65, \\\"greeted\\\": 4, \\\"corner\\\": 12, \\\"hellip\\\": 10, \\\"furious\\\": 19, \\\"shooter\\\": 1, \\\"happy\\\": 282, \\\"excited\\\": 140, \\\"since\\\": 168, \\\"learned\\\": 46, \\\"shows\\\": 16, \\\"show\\\": 101, \\\"horses\\\": 6, \\\"trusting\\\": 53, \\\"relaxed\\\": 67, \\\"quiet\\\": 26, \\\"handled\\\": 7, \\\"frequently\\\": 7, \\\"only\\\": 384, \\\"start\\\": 175, \\\"december\\\": 5, \\\"done\\\": 140, \\\"smug\\\": 44, \\\"realize\\\": 60, \\\"everything\\\": 233, \\\"ok\\\": 107, \\\"worthless\\\": 61, \\\"during\\\": 94, \\\"those\\\": 296, \\\"struggling\\\": 26, \\\"lay\\\": 16, \\\"bed\\\": 89, \\\"dark\\\": 35, \\\"terrified\\\": 85, \\\"least\\\": 125, \\\"meet\\\": 45, \\\"airport\\\": 9, \\\"supportive\\\": 55, \\\"arms\\\": 40, \\\"today\\\": 372, \\\"mood\\\": 48, \\\"strange\\\": 157, \\\"entire\\\": 26, \\\"guess\\\": 142, \\\"mums\\\": 2, \\\"passed\\\": 32, \\\"after\\\": 356, \\\"involved\\\": 24, \\\"car\\\": 48, \\\"accident\\\": 12, \\\"bringing\\\": 13, \\\"present\\\": 26, \\\"exams\\\": 13, \\\"flying\\\": 12, \\\"colours\\\": 7, \\\"letting\\\": 30, \\\"animosity\\\": 1, \\\"towards\\\": 111, \\\"wronged\\\": 57, \\\"dogs\\\": 11, \\\"cannot\\\": 83, \\\"understand\\\": 125, \\\"decided\\\": 81, \\\"should\\\": 365, \\\"throwing\\\": 6, \\\"shitty\\\": 76, \\\"shit\\\": 41, \\\"paper\\\": 28, \\\"starting\\\": 109, \\\"wryly\\\": 1, \\\"banal\\\": 1, \\\"comedy\\\": 5, \\\"errors\\\": 1, \\\"turning\\\": 24, \\\"vital\\\": 46, \\\"bodies\\\": 9, \\\"hear\\\": 87, \\\"owners\\\": 2, \\\"victimized\\\": 17, \\\"associations\\\": 2, \\\"attorneys\\\": 1, \\\"manager\\\": 6, \\\"say\\\": 370, \\\"goodbye\\\": 5, \\\"fam\\\": 1, \\\"theyre\\\": 35, \\\"crying\\\": 36, \\\"heartless\\\": 26, \\\"bitch\\\": 21, \\\"hey\\\": 16, \\\"spend\\\": 56, \\\"another\\\": 144, \\\"country\\\": 53, \\\"wont\\\": 86, \\\"cry\\\": 57, \\\"lily\\\": 3, \\\"going\\\": 548, \\\"opportunities\\\": 6, \\\"lasted\\\": 3, \\\"short\\\": 36, \\\"months\\\": 99, \\\"alba\\\": 1, \\\"fitting\\\": 7, \\\"again\\\": 355, \\\"ton\\\": 10, \\\"catching\\\": 9, \\\"word\\\": 52, \\\"helps\\\": 19, \\\"hard\\\": 143, \\\"works\\\": 26, \\\"obtain\\\": 4, \\\"high\\\": 57, \\\"technical\\\": 1, \\\"skill\\\": 6, \\\"wushu\\\": 2, \\\"ashamed\\\": 86, \\\"somehow\\\": 73, \\\"motivated\\\": 15, \\\"saw\\\": 47, \\\"kids\\\": 96, \\\"performances\\\": 5, \\\"whole\\\": 145, \\\"heartedly\\\": 3, \\\"despite\\\": 40, \\\"tiredness\\\": 6, \\\"getting\\\": 231, \\\"overwhelming\\\": 14, \\\"spritz\\\": 2, \\\"toner\\\": 1, \\\"calm\\\": 74, \\\"soothe\\\": 3, \\\"effort\\\": 35, \\\"required\\\": 3, \\\"better\\\": 239, \\\"themselves\\\": 39, \\\"situation\\\": 73, \\\"whether\\\": 70, \\\"member\\\": 9, \\\"college\\\": 34, \\\"friend\\\": 143, \\\"neighbor\\\": 1, \\\"down\\\": 298, \\\"street\\\": 19, \\\"even\\\": 647, \\\"complete\\\": 31, \\\"stranger\\\": 11, \\\"tree\\\": 21, \\\"soon\\\": 70, \\\"ve\\\": 123, \\\"goings\\\": 2, \\\"ons\\\": 2, \\\"coronation\\\": 1, \\\"seriously\\\": 40, \\\"alright\\\": 8, \\\"class\\\": 104, \\\"combination\\\": 10, \\\"unsuccessful\\\": 13, \\\"stress\\\": 34, \\\"late\\\": 39, \\\"horrible\\\": 87, \\\"resulted\\\": 3, \\\"grappling\\\": 2, \\\"rarely\\\": 14, \\\"advances\\\": 3, \\\"any\\\": 299, \\\"cause\\\": 69, \\\"stick\\\": 15, \\\"rule\\\": 9, \\\"posting\\\": 31, \\\"online\\\": 21, \\\"wouldnt\\\": 46, \\\"prepared\\\": 11, \\\"somebodys\\\": 1, \\\"face\\\": 120, \\\"useful\\\": 68, \\\"pains\\\": 10, \\\"becoming\\\": 22, \\\"group\\\": 43, \\\"idea\\\": 74, \\\"ugly\\\": 67, \\\"inclined\\\": 4, \\\"wear\\\": 68, \\\"ratty\\\": 2, \\\"jeans\\\": 3, \\\"sweatshirt\\\": 3, \\\"dress\\\": 24, \\\"pair\\\": 15, \\\"heels\\\": 7, \\\"house\\\": 102, \\\"boost\\\": 8, \\\"esteem\\\": 5, \\\"slightly\\\": 104, \\\"definitely\\\": 58, \\\"bother\\\": 14, \\\"buy\\\": 53, \\\"homesick\\\": 70, \\\"yet\\\": 163, \\\"dance\\\": 25, \\\"workout\\\": 18, \\\"fabulous\\\": 49, \\\"eyes\\\": 85, \\\"touch\\\": 45, \\\"assuredly\\\": 2, \\\"return\\\": 26, \\\"shall\\\": 17, \\\"vain\\\": 64, \\\"until\\\": 110, \\\"friday\\\": 23, \\\"awful\\\": 75, \\\"cramps\\\": 5, \\\"honoured\\\": 53, \\\"call\\\": 94, \\\"friends\\\": 233, \\\"brotherhood\\\": 2, \\\"begun\\\": 12, \\\"apprehensive\\\": 63, \\\"thick\\\": 7, \\\"black\\\": 32, \\\"rain\\\": 20, \\\"clouds\\\": 7, \\\"stormed\\\": 2, \\\"sky\\\": 17, \\\"above\\\": 26, \\\"town\\\": 20, \\\"stated\\\": 4, \\\"reason\\\": 109, \\\"fearful\\\": 55, \\\"unsafe\\\": 4, \\\"shaken\\\": 67, \\\"tsa\\\": 2, \\\"quite\\\": 267, \\\"pulled\\\": 16, \\\"croissants\\\": 2, \\\"lunch\\\": 12, \\\"groups\\\": 10, \\\"awkward\\\": 83, \\\"overcompensate\\\": 1, \\\"talkative\\\": 2, \\\"finally\\\": 90, \\\"companion\\\": 8, \\\"especially\\\": 127, \\\"lonely\\\": 98, \\\"disappoint\\\": 4, \\\"loved\\\": 139, \\\"blog\\\": 154, \\\"img\\\": 34, \\\"src\\\": 41, \\\"http\\\": 218, \\\"eager\\\": 55, \\\"quilting\\\": 6, \\\"horny\\\": 52, \\\"lets\\\": 20, \\\"poem\\\": 7, \\\"doesn\\\": 44, \\\"pressure\\\": 35, \\\"uncomfortable\\\": 78, \\\"sense\\\": 114, \\\"understanding\\\": 26, \\\"land\\\": 8, \\\"raising\\\": 9, \\\"son\\\": 37, \\\"father\\\": 41, \\\"ancestral\\\": 2, \\\"shower\\\": 14, \\\"questioning\\\": 10, \\\"fantastic\\\": 52, \\\"confident\\\": 92, \\\"movement\\\": 9, \\\"effortlessly\\\": 1, \\\"energetic\\\": 59, \\\"bouncy\\\": 23, \\\"gym\\\": 17, \\\"run\\\": 86, \\\"outside\\\": 57, \\\"take\\\": 230, \\\"pram\\\": 1, \\\"long\\\": 186, \\\"walk\\\": 84, \\\"often\\\": 160, \\\"three\\\": 57, \\\"strong\\\": 103, \\\"burst\\\": 8, \\\"tears\\\": 38, \\\"other\\\": 381, \\\"devastating\\\": 4, \\\"release\\\": 12, \\\"thoughts\\\": 88, \\\"seemed\\\": 24, \\\"rich\\\": 72, \\\"through\\\": 295, \\\"space\\\": 41, \\\"dumping\\\": 2, \\\"pumpkin\\\": 2, \\\"spice\\\": 4, \\\"latte\\\": 1, \\\"last\\\": 240, \\\"thing\\\": 213, \\\"coffee\\\": 20, \\\"maybe\\\": 134, \\\"badly\\\": 24, \\\"shes\\\": 62, \\\"hyperchondria\\\": 1, \\\"exaggeration\\\": 1, \\\"habit\\\": 8, \\\"openly\\\": 4, \\\"questioned\\\": 4, \\\"clench\\\": 1, \\\"assured\\\": 63, \\\"called\\\": 56, \\\"d\\\": 57, \\\"figured\\\": 10, \\\"right\\\": 398, \\\"name\\\": 46, \\\"utterly\\\": 37, \\\"affirmed\\\": 2, \\\"question\\\": 29, \\\"perhaps\\\": 40, \\\"office\\\": 25, \\\"nice\\\": 69, \\\"hair\\\": 68, \\\"rebellious\\\": 51, \\\"celebrates\\\": 1, \\\"eid\\\": 2, \\\"wash\\\": 7, \\\"generous\\\": 104, \\\"sleep\\\": 114, \\\"deprived\\\": 49, \\\"sleeping\\\": 34, \\\"night\\\": 156, \\\"giving\\\": 71, \\\"bloging\\\": 1, \\\"sitting\\\": 70, \\\"amp\\\": 95, \\\"cat\\\": 20, \\\"lucky\\\": 79, \\\"woke\\\": 85, \\\"sick\\\": 66, \\\"dog\\\": 22, \\\"protect\\\": 13, \\\"against\\\": 67, \\\"witch\\\": 1, \\\"hunt\\\": 4, \\\"repressed\\\": 22, \\\"memory\\\": 18, \\\"therapy\\\": 11, \\\"disgusted\\\": 59, \\\"associated\\\": 2, \\\"race\\\": 42, \\\"nationality\\\": 2, \\\"laughed\\\": 7, \\\"bitterly\\\": 2, \\\"couldn\\\": 30, \\\"wished\\\": 7, \\\"knew\\\": 76, \\\"hated\\\": 123, \\\"forever\\\": 23, \\\"mellow\\\": 58, \\\"soft\\\": 19, \\\"easy\\\": 43, \\\"beginning\\\": 43, \\\"told\\\": 105, \\\"indecisive\\\": 32, \\\"does\\\": 136, \\\"genre\\\": 6, \\\"disservice\\\": 3, \\\"resolved\\\": 56, \\\"artifically\\\": 1, \\\"artistic\\\": 46, \\\"manitz\\\": 1, \\\"draw\\\": 15, \\\"circle\\\": 10, \\\"dot\\\": 3, \\\"bigger\\\": 13, \\\"line\\\": 39, \\\"accent\\\": 3, \\\"mark\\\": 18, \\\"spanish\\\": 4, \\\"pissed\\\": 64, \\\"brazil\\\": 2, \\\"bus\\\": 17, \\\"steep\\\": 3, \\\"mountain\\\": 10, \\\"hills\\\": 2, \\\"middle\\\": 27, \\\"big\\\": 87, \\\"storm\\\": 9, \\\"wondering\\\": 34, \\\"whimper\\\": 1, \\\"unloved\\\": 46, \\\"uncared\\\": 1, \\\"certainly\\\": 34, \\\"whats\\\": 29, \\\"personal\\\": 39, \\\"curious\\\": 68, \\\"youd\\\": 10, \\\"watch\\\": 63, \\\"sorry\\\": 100, \\\"humor\\\": 6, \\\"foot\\\": 19, \\\"door\\\": 32, \\\"world\\\": 222, \\\"walking\\\": 40, \\\"trails\\\": 4, \\\"fells\\\": 1, \\\"mountains\\\": 2, \\\"whatever\\\": 60, \\\"comes\\\": 73, \\\"directly\\\": 6, \\\"jealous\\\": 70, \\\"insecure\\\": 68, \\\"trust\\\": 57, \\\"worthy\\\": 12, \\\"sweet\\\": 157, \\\"holiday\\\": 25, \\\"influenced\\\": 3, \\\"dash\\\": 2, \\\"happiness\\\": 31, \\\"emily\\\": 4, \\\"dickinson\\\": 1, \\\"example\\\": 13, \\\"dashes\\\": 1, \\\"instead\\\": 74, \\\"colons\\\": 2, \\\"semi\\\": 4, \\\"enhance\\\": 2, \\\"enjambment\\\": 1, \\\"sonnet\\\": 1, \\\"fatter\\\": 1, \\\"remain\\\": 17, \\\"control\\\": 78, \\\"peanut\\\": 1, \\\"butter\\\": 5, \\\"bread\\\": 9, \\\"impossible\\\": 11, \\\"looking\\\": 148, \\\"third\\\": 13, \\\"hell\\\": 38, \\\"needy\\\": 54, \\\"neglected\\\": 5, \\\"claim\\\": 4, \\\"redeem\\\": 2, \\\"beating\\\": 12, \\\"head\\\": 96, \\\"wall\\\": 21, \\\"either\\\": 63, \\\"classes\\\": 15, \\\"intimidated\\\": 61, \\\"concept\\\": 4, \\\"lit\\\": 7, \\\"groggy\\\": 65, \\\"routine\\\": 16, \\\"view\\\": 24, \\\"isnt\\\": 49, \\\"thats\\\": 109, \\\"fine\\\": 91, \\\"hold\\\": 49, \\\"shocked\\\": 55, \\\"awe\\\": 4, \\\"wonder\\\": 69, \\\"rumour\\\": 1, \\\"st\\\": 9, \\\"exam\\\": 14, \\\"results\\\": 28, \\\"fear\\\": 49, \\\"failures\\\": 2, \\\"valued\\\": 67, \\\"appreciated\\\": 20, \\\"arent\\\": 24, \\\"anywhere\\\": 18, \\\"nature\\\": 23, \\\"relationship\\\": 62, \\\"changes\\\": 25, \\\"distracted\\\": 61, \\\"regularly\\\": 8, \\\"relaxing\\\": 5, \\\"music\\\": 66, \\\"invigorated\\\": 47, \\\"afterward\\\": 7, \\\"tend\\\": 32, \\\"practice\\\": 24, \\\"shut\\\": 19, \\\"w\\\": 13, \\\"youtube\\\": 7, \\\"influences\\\": 2, \\\"trends\\\": 3, \\\"specifically\\\": 8, \\\"tango\\\": 3, \\\"shy\\\": 69, \\\"maks\\\": 1, \\\"opposite\\\": 9, \\\"far\\\": 102, \\\"pics\\\": 13, \\\"lol\\\": 26, \\\"weird\\\": 155, \\\"slept\\\": 9, \\\"hers\\\": 3, \\\"okay\\\": 26, \\\"thinking\\\": 141, \\\"earlier\\\": 25, \\\"heres\\\": 6, \\\"cooped\\\": 5, \\\"restless\\\": 54, \\\"weight\\\": 55, \\\"fit\\\": 33, \\\"tiny\\\": 16, \\\"unable\\\": 21, \\\"presence\\\": 36, \\\"fan\\\": 18, \\\"current\\\": 24, \\\"president\\\": 6, \\\"conservative\\\": 6, \\\"enclose\\\": 1, \\\"verses\\\": 3, \\\"weigh\\\": 2, \\\"odd\\\": 18, \\\"complacent\\\": 32, \\\"vulnerable\\\": 74, \\\"parenting\\\": 7, \\\"punished\\\": 72, \\\"stupid\\\": 123, \\\"chastised\\\": 1, \\\"behaving\\\": 3, \\\"stay\\\": 69, \\\"same\\\": 175, \\\"simply\\\": 67, \\\"contented\\\": 45, \\\"cut\\\": 34, \\\"everyone\\\": 137, \\\"comfort\\\": 27, \\\"solitude\\\": 1, \\\"meditation\\\": 4, \\\"working\\\": 101, \\\"projects\\\": 23, \\\"nervous\\\": 106, \\\"act\\\": 35, \\\"bird\\\": 10, \\\"air\\\": 39, \\\"carefree\\\": 52, \\\"manner\\\": 13, \\\"revise\\\": 1, \\\"replies\\\": 3, \\\"reply\\\": 9, \\\"appropriate\\\": 3, \\\"receive\\\": 15, \\\"offended\\\": 71, \\\"died\\\": 21, \\\"irrevocably\\\": 1, \\\"gone\\\": 59, \\\"alex\\\": 5, \\\"matt\\\": 4, \\\"regretful\\\": 56, \\\"visit\\\": 25, \\\"educating\\\": 3, \\\"families\\\": 16, \\\"supporting\\\": 109, \\\"educationg\\\": 1, \\\"mamas\\\": 2, \\\"papas\\\": 1, \\\"key\\\": 15, \\\"hostile\\\": 33, \\\"toward\\\": 50, \\\"boring\\\": 58, \\\"sewing\\\": 7, \\\"makes\\\": 281, \\\"nothing\\\": 171, \\\"fabric\\\": 10, \\\"liked\\\": 85, \\\"original\\\": 8, \\\"fragrance\\\": 4, \\\"freshen\\\": 1, \\\"lightly\\\": 8, \\\"scent\\\": 13, \\\"underwear\\\": 1, \\\"drawer\\\": 2, \\\"gorgeously\\\": 2, \\\"glamorous\\\": 35, \\\"girly\\\": 3, \\\"apart\\\": 17, \\\"push\\\": 28, \\\"succeed\\\": 8, \\\"successful\\\": 78, \\\"wounding\\\": 1, \\\"process\\\": 28, \\\"underway\\\": 2, \\\"sometimes\\\": 230, \\\"added\\\": 17, \\\"antagonism\\\": 1, \\\"misunderstanding\\\": 2, \\\"reluctant\\\": 65, \\\"wholeheartedly\\\": 1, \\\"traditional\\\": 6, \\\"armistice\\\": 1, \\\"remembrances\\\": 1, \\\"legs\\\": 22, \\\"miles\\\": 22, \\\"come\\\": 232, \\\"unfair\\\": 6, \\\"reaction\\\": 19, \\\"ways\\\": 69, \\\"blessed\\\": 138, \\\"abused\\\": 44, \\\"maligned\\\": 1, \\\"anticipating\\\": 4, \\\"danger\\\": 6, \\\"typing\\\": 16, \\\"gosman\\\": 1, \\\"touristy\\\": 1, \\\"montauk\\\": 1, \\\"area\\\": 33, \\\"infrequent\\\": 1, \\\"visitors\\\": 2, \\\"harbor\\\": 2, \\\"cawing\\\": 1, \\\"seagulls\\\": 1, \\\"lapping\\\": 2, \\\"water\\\": 40, \\\"wood\\\": 6, \\\"pilings\\\": 1, \\\"breeze\\\": 9, \\\"admit\\\": 85, \\\"hilarious\\\": 3, \\\"e\\\": 18, \\\"cards\\\": 15, \\\"exactly\\\": 53, \\\"moment\\\": 153, \\\"hy\\\": 1, \\\"dull\\\": 75, \\\"inarticulate\\\": 2, \\\"normal\\\": 47, \\\"kick\\\": 17, \\\"gear\\\": 8, \\\"irritable\\\": 82, \\\"motivation\\\": 11, \\\"innocent\\\": 62, \\\"illustrating\\\": 1, \\\"satisfaction\\\": 7, \\\"contributing\\\": 5, \\\"looter\\\": 1, \\\"driven\\\": 9, \\\"consumerism\\\": 2, \\\"corpse\\\": 3, \\\"america\\\": 15, \\\"revered\\\": 2, \\\"younger\\\": 14, \\\"resentful\\\": 67, \\\"vacation\\\": 17, \\\"obligations\\\": 4, \\\"headaches\\\": 7, \\\"emotional\\\": 99, \\\"blackmailed\\\": 1, \\\"places\\\": 18, \\\"herpes\\\": 1, \\\"checkup\\\": 1, \\\"clinic\\\": 6, \\\"wednesday\\\": 12, \\\"worked\\\": 41, \\\"try\\\": 188, \\\"disheartened\\\": 57, \\\"bitchy\\\": 58, \\\"upon\\\": 44, \\\"retrospect\\\": 4, \\\"wouldn\\\": 16, \\\"shake\\\": 25, \\\"second\\\": 57, \\\"terrible\\\": 75, \\\"making\\\": 184, \\\"definitive\\\": 2, \\\"decisions\\\": 19, \\\"certain\\\": 59, \\\"truths\\\": 6, \\\"eggs\\\": 4, \\\"benedict\\\": 2, \\\"ll\\\": 65, \\\"equally\\\": 20, \\\"delicious\\\": 56, \\\"summery\\\": 1, \\\"elements\\\": 2, \\\"favorite\\\": 27, \\\"beach\\\": 12, \\\"bummin\\\": 1, \\\"smiled\\\": 9, \\\"continue\\\": 53, \\\"define\\\": 3, \\\"discover\\\": 7, \\\"amsterdam\\\": 4, \\\"whenever\\\": 54, \\\"pang\\\": 5, \\\"blank\\\": 61, \\\"sickness\\\": 6, \\\"missing\\\": 35, \\\"cultural\\\": 2, \\\"mindset\\\": 6, \\\"american\\\": 15, \\\"city\\\": 28, \\\"arcade\\\": 2, \\\"simple\\\": 32, \\\"purpose\\\": 25, \\\"absolutely\\\": 74, \\\"comfortable\\\": 98, \\\"physically\\\": 34, \\\"practically\\\": 5, \\\"sympathetic\\\": 64, \\\"hopped\\\": 4, \\\"tube\\\": 5, \\\"ride\\\": 19, \\\"eye\\\": 23, \\\"london\\\": 14, \\\"ignored\\\": 61, \\\"monitoring\\\": 1, \\\"across\\\": 37, \\\"blogs\\\": 19, \\\"please\\\": 35, \\\"stop\\\": 142, \\\"cancer\\\": 10, \\\"theres\\\": 63, \\\"chance\\\": 43, \\\"joy\\\": 58, \\\"dreams\\\": 26, \\\"true\\\": 53, \\\"cranky\\\": 66, \\\"puzzling\\\": 1, \\\"particular\\\": 21, \\\"administrator\\\": 1, \\\"singled\\\": 1, \\\"praise\\\": 8, \\\"ability\\\": 29, \\\"students\\\": 46, \\\"ssr\\\": 1, \\\"productive\\\": 60, \\\"tried\\\": 58, \\\"fill\\\": 19, \\\"befriending\\\": 2, \\\"using\\\": 48, \\\"care\\\": 116, \\\"needed\\\": 71, \\\"loser\\\": 7, \\\"cramp\\\": 3, \\\"peace\\\": 43, \\\"within\\\": 48, \\\"external\\\": 1, \\\"takes\\\": 23, \\\"positive\\\": 90, \\\"break\\\": 45, \\\"exhausted\\\": 90, \\\"guilty\\\": 99, \\\"hung\\\": 3, \\\"baby\\\": 78, \\\"neglecting\\\": 6, \\\"beloved\\\": 85, \\\"shalt\\\": 1, \\\"cos\\\": 18, \\\"din\\\": 1, \\\"hw\\\": 1, \\\"keen\\\": 36, \\\"xxx\\\": 2, \\\"edge\\\": 20, \\\"precipice\\\": 2, \\\"staring\\\": 7, \\\"ahead\\\": 30, \\\"front\\\": 59, \\\"uni\\\": 4, \\\"free\\\": 123, \\\"advocates\\\": 1, \\\"die\\\": 30, \\\"lobbying\\\": 1, \\\"politicians\\\": 4, \\\"sympathic\\\": 1, \\\"views\\\": 14, \\\"paying\\\": 10, \\\"attention\\\": 43, \\\"block\\\": 10, \\\"tingly\\\": 2, \\\"knowing\\\": 80, \\\"hours\\\": 85, \\\"examination\\\": 3, \\\"hesitant\\\": 57, \\\"suggestions\\\": 7, \\\"outcome\\\": 11, \\\"sincere\\\": 63, \\\"terribly\\\": 30, \\\"fond\\\": 47, \\\"majority\\\": 11, \\\"precise\\\": 3, \\\"gaining\\\": 4, \\\"damaged\\\": 55, \\\"goods\\\": 9, \\\"aspects\\\": 10, \\\"security\\\": 8, \\\"bombed\\\": 1, \\\"interview\\\": 5, \\\"freaking\\\": 15, \\\"tastic\\\": 2, \\\"taken\\\": 49, \\\"build\\\": 14, \\\"inventory\\\": 1, \\\"sauces\\\": 1, \\\"oils\\\": 3, \\\"spices\\\": 1, \\\"non\\\": 24, \\\"perishables\\\": 1, \\\"single\\\": 51, \\\"item\\\": 6, \\\"recipe\\\": 12, \\\"advise\\\": 2, \\\"whose\\\": 14, \\\"children\\\": 88, \\\"teenagers\\\": 6, \\\"cool\\\": 95, \\\"pull\\\": 27, \\\"kid\\\": 32, \\\"pick\\\": 32, \\\"smelly\\\": 1, \\\"jalopy\\\": 1, \\\"plants\\\": 4, \\\"windows\\\": 5, \\\"drag\\\": 5, \\\"heads\\\": 3, \\\"sand\\\": 12, \\\"traditionalists\\\": 1, \\\"hesitate\\\": 4, \\\"conservatives\\\": 3, \\\"offending\\\": 2, \\\"honest\\\": 31, \\\"created\\\": 22, \\\"ago\\\": 75, \\\"skeletal\\\": 1, \\\"remains\\\": 5, \\\"hoax\\\": 2, \\\"materials\\\": 3, \\\"kits\\\": 1, \\\"site\\\": 18, \\\"beautifully\\\": 2, \\\"curated\\\": 1, \\\"bloods\\\": 1, \\\"proved\\\": 5, \\\"lethargic\\\": 75, \\\"rubbish\\\": 6, \\\"iron\\\": 3, \\\"prescribed\\\": 3, \\\"tablets\\\": 4, \\\"dangerous\\\": 62, \\\"compassionate\\\": 27, \\\"doesnt\\\": 79, \\\"capture\\\": 7, \\\"beauty\\\": 26, \\\"lovely\\\": 81, \\\"polish\\\": 3, \\\"main\\\": 20, \\\"roots\\\": 6, \\\"secure\\\": 12, \\\"financially\\\": 7, \\\"socially\\\": 17, \\\"bite\\\": 6, \\\"bullet\\\": 2, \\\"supported\\\": 10, \\\"obnoxiously\\\": 1, \\\"immature\\\": 7, \\\"sounding\\\": 5, \\\"verbal\\\": 1, \\\"tics\\\": 1, \\\"voice\\\": 37, \\\"nasal\\\": 2, \\\"sharpest\\\": 1, \\\"tool\\\": 11, \\\"shed\\\": 11, \\\"nightmare\\\": 4, \\\"disturbed\\\": 56, \\\"case\\\": 34, \\\"customers\\\": 11, \\\"sufferers\\\": 2, \\\"battle\\\": 10, \\\"exceptionally\\\": 8, \\\"tomorrow\\\": 36, \\\"monday\\\": 18, \\\"timetable\\\": 2, \\\"wheeeeee\\\": 1, \\\"forward\\\": 46, \\\"beaten\\\": 62, \\\"disappointment\\\": 7, \\\"husband\\\": 64, \\\"crappy\\\": 62, \\\"convinced\\\": 70, \\\"pattern\\\": 10, \\\"wearing\\\": 40, \\\"slutty\\\": 10, \\\"antique\\\": 1, \\\"underwears\\\": 1, \\\"obviously\\\": 19, \\\"edgy\\\": 3, \\\"perverse\\\": 7, \\\"pride\\\": 19, \\\"managed\\\": 35, \\\"ordered\\\": 8, \\\"reach\\\": 31, \\\"tempting\\\": 2, \\\"human\\\": 42, \\\"flesh\\\": 4, \\\"impatient\\\": 53, \\\"easily\\\": 34, \\\"annoyed\\\": 73, \\\"outraged\\\": 22, \\\"blatant\\\": 1, \\\"defiance\\\": 2, \\\"seems\\\": 77, \\\"olivias\\\": 1, \\\"prominent\\\": 2, \\\"characteristic\\\": 1, \\\"positively\\\": 6, \\\"official\\\": 5, \\\"mainly\\\": 6, \\\"text\\\": 17, \\\"clever\\\": 58, \\\"written\\\": 30, \\\"rather\\\": 184, \\\"spoken\\\": 5, \\\"seriouly\\\": 1, \\\"respected\\\": 65, \\\"privacy\\\": 4, \\\"devotee\\\": 2, \\\"relieved\\\": 54, \\\"title\\\": 31, \\\"deen\\\": 1, \\\"bandhu\\\": 1, \\\"afraid\\\": 121, \\\"uplifter\\\": 1, \\\"devotees\\\": 2, \\\"consider\\\": 30, \\\"hence\\\": 10, \\\"unworthy\\\": 14, \\\"benefit\\\": 11, \\\"aspect\\\": 8, \\\"personality\\\": 15, \\\"personalities\\\": 2, \\\"joseph\\\": 1, \\\"walt\\\": 1, \\\"mother\\\": 78, \\\"finances\\\": 5, \\\"six\\\": 23, \\\"defend\\\": 7, \\\"warming\\\": 3, \\\"excelent\\\": 1, \\\"video\\\": 21, \\\"games\\\": 19, \\\"anime\\\": 6, \\\"movies\\\": 20, \\\"master\\\": 11, \\\"r\\\": 12, \\\"wanting\\\": 63, \\\"enjoy\\\": 85, \\\"attentions\\\": 1, \\\"desire\\\": 46, \\\"affections\\\": 1, \\\"savings\\\": 2, \\\"eaten\\\": 9, \\\"quickly\\\": 37, \\\"costs\\\": 1, \\\"burden\\\": 18, \\\"boyfriend\\\": 31, \\\"weve\\\": 19, \\\"brighter\\\": 7, \\\"maxs\\\": 2, \\\"isolated\\\": 64, \\\"crowd\\\": 9, \\\"anti\\\": 8, \\\"social\\\": 33, \\\"turn\\\": 63, \\\"continuously\\\": 3, \\\"suicidalness\\\": 1, \\\"loyal\\\": 49, \\\"style\\\": 44, \\\"homeless\\\": 3, \\\"waste\\\": 8, \\\"agitated\\\": 118, \\\"dose\\\": 5, \\\"shift\\\": 11, \\\"thief\\\": 3, \\\"nov\\\": 3, \\\"exit\\\": 2, \\\"store\\\": 16, \\\"kerry\\\": 1, \\\"civil\\\": 4, \\\"unions\\\": 1, \\\"gay\\\": 12, \\\"equality\\\": 1, \\\"judged\\\": 10, \\\"ridiculed\\\": 1, \\\"intelligent\\\": 51, \\\"insulted\\\": 67, \\\"light\\\": 39, \\\"yellow\\\": 4, \\\"brick\\\": 1, \\\"road\\\": 21, \\\"shining\\\": 3, \\\"actually\\\": 219, \\\"sorrowful\\\": 7, \\\"women\\\": 75, \\\"boots\\\": 7, \\\"envious\\\": 41, \\\"curse\\\": 5, \\\"together\\\": 86, \\\"apologize\\\": 9, \\\"bits\\\": 7, \\\"youre\\\": 67, \\\"naomi\\\": 1, \\\"klein\\\": 1, \\\"senses\\\": 2, \\\"unconsciousness\\\": 1, \\\"came\\\": 102, \\\"suspect\\\": 11, \\\"private\\\": 8, \\\"faux\\\": 2, \\\"hawk\\\": 1, \\\"must\\\": 121, \\\"looked\\\": 33, \\\"dykey\\\": 1, \\\"re\\\": 101, \\\"cast\\\": 12, \\\"caveman\\\": 1, \\\"part\\\": 161, \\\"complimented\\\": 4, \\\"plus\\\": 16, \\\"diverse\\\": 5, \\\"price\\\": 15, \\\"tags\\\": 2, \\\"funds\\\": 4, \\\"plot\\\": 14, \\\"lighted\\\": 2, \\\"relatively\\\": 8, \\\"economically\\\": 1, \\\"empty\\\": 72, \\\"href\\\": 183, \\\"provokingbeauty\\\": 1, \\\"font\\\": 9, \\\"friendly\\\": 60, \\\"hand\\\": 68, \\\"beads\\\": 1, \\\"consciously\\\": 5, \\\"breathing\\\": 17, \\\"accomplish\\\": 6, \\\"afternoon\\\": 25, \\\"compare\\\": 13, \\\"rotten\\\": 56, \\\"checking\\\": 9, \\\"hemorrhoids\\\": 1, \\\"shoes\\\": 27, \\\"glamourous\\\": 5, \\\"designer\\\": 5, \\\"box\\\": 13, \\\"trimmings\\\": 2, \\\"largely\\\": 6, \\\"hidden\\\": 6, \\\"warmly\\\": 2, \\\"hugging\\\": 1, \\\"became\\\": 20, \\\"dismayed\\\": 15, \\\"studied\\\": 2, \\\"outfits\\\": 5, \\\"wax\\\": 3, \\\"unibrow\\\": 1, \\\"rid\\\": 10, \\\"spare\\\": 4, \\\"hairs\\\": 1, \\\"creeping\\\": 1, \\\"eyelid\\\": 1, \\\"width\\\": 7, \\\"li\\\": 2, \\\"border\\\": 2, \\\"px\\\": 7, \\\"margin\\\": 2, \\\"recall\\\": 11, \\\"longing\\\": 58, \\\"watched\\\": 24, \\\"olympic\\\": 3, \\\"runners\\\": 4, \\\"bodypump\\\": 1, \\\"dvd\\\": 6, \\\"gather\\\": 4, \\\"coaching\\\": 3, \\\"tips\\\": 8, \\\"compulsory\\\": 1, \\\"cues\\\": 1, \\\"limited\\\": 6, \\\"phone\\\": 44, \\\"arrangment\\\": 1, \\\"bring\\\": 41, \\\"pass\\\": 24, \\\"pea\\\": 1, \\\"receiving\\\": 13, \\\"attack\\\": 9, \\\"document\\\": 4, \\\"familiar\\\": 15, \\\"batch\\\": 2, \\\"files\\\": 3, \\\"thankful\\\": 107, \\\"blessings\\\": 14, \\\"hoping\\\": 25, \\\"weatherman\\\": 1, \\\"forecast\\\": 1, \\\"venture\\\": 7, \\\"microcosm\\\": 1, \\\"missed\\\": 86, \\\"party\\\": 39, \\\"learnt\\\": 11, \\\"instincts\\\": 3, \\\"blossoming\\\": 1, \\\"nemo\\\": 1, \\\"happen\\\": 71, \\\"outfit\\\": 14, \\\"session\\\": 12, \\\"gave\\\": 39, \\\"tools\\\": 8, \\\"move\\\": 73, \\\"loneliness\\\": 15, \\\"newtown\\\": 2, \\\"babies\\\": 17, \\\"disappointed\\\": 79, \\\"paining\\\": 1, \\\"lord\\\": 27, \\\"betrayed\\\": 25, \\\"lose\\\": 43, \\\"loyalty\\\": 4, \\\"frantic\\\": 41, \\\"responsibilities\\\": 11, \\\"teacher\\\": 20, \\\"gift\\\": 30, \\\"honor\\\": 5, \\\"tranquil\\\": 10, \\\"lyrics\\\": 13, \\\"steve\\\": 7, \\\"broke\\\": 55, \\\"beared\\\": 1, \\\"witness\\\": 6, \\\"incredibly\\\": 60, \\\"bouncer\\\": 1, \\\"emo\\\": 16, \\\"smoker\\\": 1, \\\"quit\\\": 12, \\\"weeks\\\": 79, \\\"believe\\\": 112, \\\"cigarettes\\\": 5, \\\"mailbox\\\": 1, \\\"mailman\\\": 2, \\\"grocery\\\": 6, \\\"clerk\\\": 2, \\\"risk\\\": 7, \\\"total\\\": 19, \\\"willingness\\\": 2, \\\"sensations\\\": 5, \\\"emerge\\\": 3, \\\"insecurity\\\": 2, \\\"pictured\\\": 5, \\\"crave\\\": 4, \\\"submission\\\": 2, \\\"submissive\\\": 42, \\\"tender\\\": 56, \\\"wakes\\\": 3, \\\"falling\\\": 26, \\\"deep\\\": 53, \\\"slumber\\\": 3, \\\"sort\\\": 104, \\\"hindrance\\\": 1, \\\"keeping\\\": 35, \\\"sensitive\\\": 19, \\\"spelled\\\": 1, \\\"round\\\": 12, \\\"quarter\\\": 4, \\\"snow\\\": 8, \\\"accumulate\\\": 1, \\\"conifer\\\": 1, \\\"shoveling\\\": 1, \\\"shirt\\\": 8, \\\"sleeves\\\": 2, \\\"honkerblonked\\\": 1, \\\"dream\\\": 44, \\\"gotten\\\": 34, \\\"taste\\\": 22, \\\"play\\\": 51, \\\"squeal\\\": 2, \\\"glee\\\": 2, \\\"mud\\\": 4, \\\"squishing\\\": 2, \\\"between\\\": 72, \\\"toes\\\": 12, \\\"outdoors\\\": 3, \\\"humorous\\\": 8, \\\"callers\\\": 1, \\\"busy\\\": 33, \\\"stuffs\\\": 2, \\\"threads\\\": 2, \\\"energized\\\": 15, \\\"potential\\\": 16, \\\"give\\\": 164, \\\"society\\\": 23, \\\"privileged\\\": 48, \\\"nauseated\\\": 2, \\\"thrilled\\\": 56, \\\"pitiful\\\": 2, \\\"wailing\\\": 2, \\\"cries\\\": 3, \\\"salty\\\": 1, \\\"anger\\\": 38, \\\"hurt\\\": 140, \\\"saturating\\\": 1, \\\"virtually\\\": 2, \\\"fat\\\": 21, \\\"thousand\\\": 4, \\\"islands\\\": 1, \\\"large\\\": 22, \\\"quantities\\\": 2, \\\"substance\\\": 6, \\\"leaves\\\": 24, \\\"lettuce\\\": 5, \\\"cucumber\\\": 1, \\\"sugar\\\": 13, \\\"burn\\\": 6, \\\"folks\\\": 23, \\\"virginia\\\": 5, \\\"florida\\\": 3, \\\"handful\\\": 5, \\\"swing\\\": 3, \\\"states\\\": 10, \\\"agree\\\": 17, \\\"constant\\\": 19, \\\"barrage\\\": 3, \\\"putting\\\": 47, \\\"death\\\": 37, \\\"row\\\": 5, \\\"wasn\\\": 52, \\\"smart\\\": 62, \\\"waking\\\": 16, \\\"devoted\\\": 26, \\\"lessons\\\": 17, \\\"learning\\\": 50, \\\"sadness\\\": 33, \\\"distinctly\\\": 4, \\\"clermont\\\": 1, \\\"focus\\\": 41, \\\"ones\\\": 55, \\\"seem\\\": 80, \\\"naughty\\\": 57, \\\"including\\\": 12, \\\"memories\\\": 28, \\\"cherish\\\": 4, \\\"sharing\\\": 31, \\\"instructables\\\": 1, \\\"weekend\\\": 61, \\\"continued\\\": 19, \\\"along\\\": 44, \\\"lines\\\": 7, \\\"probably\\\": 101, \\\"dishes\\\": 8, \\\"wed\\\": 6, \\\"fight\\\": 26, \\\"finland\\\": 4, \\\"landed\\\": 4, \\\"paris\\\": 6, \\\"grade\\\": 11, \\\"student\\\": 14, \\\"janne\\\": 1, \\\"suominen\\\": 1, \\\"moments\\\": 47, \\\"aac\\\": 1, \\\"scared\\\": 96, \\\"terrific\\\": 46, \\\"surgery\\\": 12, \\\"honestly\\\": 61, \\\"stunned\\\": 22, \\\"caring\\\": 78, \\\"attract\\\": 2, \\\"nothings\\\": 4, \\\"buti\\\": 1, \\\"decide\\\": 36, \\\"staying\\\": 22, \\\"worse\\\": 37, \\\"cried\\\": 14, \\\"thanking\\\": 1, \\\"yardage\\\": 1, \\\"art\\\": 42, \\\"gallery\\\": 3, \\\"losing\\\": 31, \\\"adapt\\\": 2, \\\"thinks\\\": 15, \\\"whom\\\": 30, \\\"abdomen\\\": 4, \\\"welcomed\\\": 53, \\\"tight\\\": 9, \\\"knit\\\": 4, \\\"doubtful\\\": 40, \\\"smaller\\\": 8, \\\"legos\\\": 1, \\\"motor\\\": 5, \\\"delays\\\": 1, \\\"exercise\\\": 26, \\\"meantime\\\": 3, \\\"fulfilling\\\": 5, \\\"misplaced\\\": 2, \\\"pity\\\": 12, \\\"amazed\\\": 80, \\\"minutes\\\": 45, \\\"known\\\": 39, \\\"skip\\\": 6, \\\"lazy\\\": 32, \\\"devoid\\\": 2, \\\"comment\\\": 25, \\\"add\\\": 38, \\\"pileon\\\": 1, \\\"clear\\\": 24, \\\"haven\\\": 24, \\\"experiences\\\": 20, \\\"nor\\\": 31, \\\"interested\\\": 17, \\\"applying\\\": 5, \\\"communion\\\": 2, \\\"tremendous\\\": 2, \\\"importance\\\": 11, \\\"personally\\\": 35, \\\"theologically\\\": 1, \\\"depressed\\\": 102, \\\"trapped\\\": 5, \\\"near\\\": 28, \\\"cities\\\": 2, \\\"brig\\\": 1, \\\"both\\\": 78, \\\"building\\\": 14, \\\"strengthening\\\": 2, \\\"relationships\\\": 25, \\\"christianity\\\": 2, \\\"bike\\\": 19, \\\"rest\\\": 74, \\\"temples\\\": 2, \\\"toni\\\": 1, \\\"ight\\\": 1, \\\"excesses\\\": 2, \\\"merican\\\": 1, \\\"seldom\\\": 5, \\\"witnessed\\\": 2, \\\"er\\\": 4, \\\"hah\\\": 7, \\\"happpy\\\": 1, \\\"field\\\": 12, \\\"academics\\\": 1, \\\"athletics\\\": 1, \\\"anxious\\\": 114, \\\"job\\\": 109, \\\"jobs\\\": 11, \\\"require\\\": 6, \\\"rules\\\": 6, \\\"pop\\\": 18, \\\"chair\\\": 11, \\\"theyd\\\": 7, \\\"navigating\\\": 1, \\\"punching\\\": 1, \\\"headed\\\": 14, \\\"onto\\\": 31, \\\"trail\\\": 7, \\\"woods\\\": 3, \\\"normally\\\": 21, \\\"size\\\": 20, \\\"perspective\\\": 16, \\\"sake\\\": 14, \\\"huckleberry\\\": 2, \\\"finn\\\": 1, \\\"censored\\\": 1, \\\"likes\\\": 11, \\\"kamiki\\\": 1, \\\"kun\\\": 1, \\\"laughs\\\": 3, \\\"nozomi\\\": 1, \\\"knot\\\": 3, \\\"stomach\\\": 45, \\\"fool\\\": 8, \\\"nonchan\\\": 1, \\\"choice\\\": 32, \\\"recognizing\\\": 3, \\\"kicks\\\": 9, \\\"choose\\\": 29, \\\"persistence\\\": 1, \\\"allowing\\\": 17, \\\"celebrated\\\": 4, \\\"wait\\\": 38, \\\"till\\\": 18, \\\"spirit\\\": 41, \\\"guide\\\": 6, \\\"observant\\\": 1, \\\"cheerleader\\\": 1, \\\"depressing\\\": 2, \\\"grey\\\": 8, \\\"unrewarding\\\": 1, \\\"decision\\\": 35, \\\"sweaty\\\": 4, \\\"episodes\\\": 5, \\\"wonderful\\\": 103, \\\"beaubronz\\\": 1, \\\"tanning\\\": 1, \\\"brand\\\": 12, \\\"fits\\\": 6, \\\"latest\\\": 7, \\\"mantra\\\": 3, \\\"stolen\\\": 4, \\\"boudoir\\\": 1, \\\"lashes\\\": 9, \\\"asma\\\": 1, \\\"docrat\\\": 1, \\\"watching\\\": 62, \\\"romcoms\\\": 1, \\\"entered\\\": 12, \\\"morris\\\": 1, \\\"changed\\\": 26, \\\"contemplating\\\": 4, \\\"recent\\\": 12, \\\"amongst\\\": 6, \\\"belief\\\": 7, \\\"siege\\\": 1, \\\"disadvantaged\\\": 8, \\\"regard\\\": 6, \\\"chemo\\\": 8, \\\"toxins\\\": 2, \\\"washing\\\": 6, \\\"cell\\\": 4, \\\"cringe\\\": 7, \\\"hosted\\\": 1, \\\"series\\\": 30, \\\"threatened\\\": 56, \\\"allthingsbucks\\\": 1, \\\"brought\\\": 28, \\\"lump\\\": 3, \\\"throat\\\": 13, \\\"upset\\\": 58, \\\"shouldnt\\\": 29, \\\"lame\\\": 52, \\\"determined\\\": 69, \\\"nomming\\\": 1, \\\"artists\\\": 10, \\\"display\\\": 7, \\\"public\\\": 26, \\\"lively\\\": 27, \\\"dazed\\\": 38, \\\"twitter\\\": 14, \\\"hurting\\\": 12, \\\"assaulted\\\": 28, \\\"wrap\\\": 4, \\\"thyroid\\\": 4, \\\"dramatic\\\": 7, \\\"whiny\\\": 5, \\\"blood\\\": 23, \\\"test\\\": 19, \\\"yesterday\\\": 61, \\\"doctors\\\": 8, \\\"needle\\\": 5, \\\"inside\\\": 113, \\\"spent\\\": 83, \\\"dizzy\\\": 8, \\\"meat\\\": 12, \\\"eating\\\": 54, \\\"nineteen\\\": 1, \\\"female\\\": 7, \\\"worried\\\": 43, \\\"cubicle\\\": 3, \\\"unless\\\": 22, \\\"fairly\\\": 35, \\\"clean\\\": 27, \\\"slate\\\": 2, \\\"unilaterally\\\": 1, \\\"forgiving\\\": 3, \\\"intentionally\\\": 4, \\\"carelessness\\\": 1, \\\"thereby\\\": 5, \\\"forget\\\": 33, \\\"perceived\\\": 2, \\\"insults\\\": 3, \\\"abuses\\\": 1, \\\"teach\\\": 12, \\\"harder\\\": 24, \\\"bury\\\": 2, \\\"holy\\\": 10, \\\"gooooood\\\": 1, \\\"massage\\\": 4, \\\"reassuring\\\": 1, \\\"reached\\\": 12, \\\"career\\\": 28, \\\"highly\\\": 19, \\\"conversations\\\": 16, \\\"lots\\\": 34, \\\"bad\\\": 190, \\\"gigantic\\\": 3, \\\"slow\\\": 15, \\\"clumsy\\\": 2, \\\"google\\\": 15, \\\"seo\\\": 1, \\\"wink\\\": 1, \\\"next\\\": 131, \\\"mistake\\\": 13, \\\"sliding\\\": 2, \\\"throbbing\\\": 5, \\\"cock\\\": 4, \\\"novel\\\": 15, \\\"position\\\": 19, \\\"uncertain\\\": 71, \\\"stock\\\": 4, \\\"market\\\": 12, \\\"rally\\\": 3, \\\"judging\\\": 2, \\\"disbelieving\\\": 1, \\\"oh\\\": 49, \\\"super\\\": 74, \\\"closer\\\": 13, \\\"due\\\": 40, \\\"date\\\": 24, \\\"page\\\": 15, \\\"irresponcible\\\": 1, \\\"favourites\\\": 1, \\\"uk\\\": 11, \\\"limit\\\": 5, \\\"happier\\\": 7, \\\"confronted\\\": 1, \\\"activities\\\": 14, \\\"player\\\": 12, \\\"benzema\\\": 1, \\\"mould\\\": 1, \\\"impending\\\": 4, \\\"prize\\\": 7, \\\"layered\\\": 1, \\\"forgiveness\\\": 4, \\\"expectation\\\": 6, \\\"gloomy\\\": 64, \\\"completed\\\": 7, \\\"lifestyle\\\": 16, \\\"change\\\": 85, \\\"porn\\\": 5, \\\"industry\\\": 11, \\\"satisfied\\\": 78, \\\"fulfilled\\\": 8, \\\"bucks\\\": 2, \\\"overhear\\\": 1, \\\"victory\\\": 2, \\\"tune\\\": 6, \\\"geeks\\\": 1, \\\"ringtone\\\": 1, \\\"triumphant\\\": 45, \\\"literature\\\": 3, \\\"authors\\\": 7, \\\"dumb\\\": 63, \\\"soo\\\": 12, \\\"mixture\\\": 11, \\\"hungry\\\": 16, \\\"topic\\\": 13, \\\"backing\\\": 4, \\\"actual\\\": 15, \\\"knowledge\\\": 30, \\\"facts\\\": 4, \\\"relying\\\": 2, \\\"solely\\\": 3, \\\"opinions\\\": 12, \\\"open\\\": 68, \\\"books\\\": 61, \\\"everytime\\\": 7, \\\"went\\\": 136, \\\"hike\\\": 5, \\\"jubilant\\\": 7, \\\"proud\\\": 94, \\\"touched\\\": 14, \\\"soccer\\\": 2, \\\"ball\\\": 7, \\\"game\\\": 50, \\\"accept\\\": 22, \\\"limitations\\\": 3, \\\"older\\\": 26, \\\"held\\\": 17, \\\"charmed\\\": 12, \\\"exciting\\\": 10, \\\"chapter\\\": 4, \\\"judges\\\": 2, \\\"responsible\\\": 9, \\\"actions\\\": 16, \\\"stem\\\": 3, \\\"mainstream\\\": 4, \\\"importantly\\\": 5, \\\"communities\\\": 3, \\\"seek\\\": 8, \\\"belongingness\\\": 1, \\\"edition\\\": 1, \\\"songs\\\": 30, \\\"constantly\\\": 45, \\\"fans\\\": 25, \\\"baker\\\": 2, \\\"thia\\\": 1, \\\"sandwich\\\": 7, \\\"scruncher\\\": 1, \\\"mini\\\": 5, \\\"rex\\\": 2, \\\"currently\\\": 24, \\\"tongue\\\": 12, \\\"carby\\\": 1, \\\"glycemic\\\": 1, \\\"meal\\\": 12, \\\"breakfast\\\": 18, \\\"dessert\\\": 5, \\\"encoding\\\": 1, \\\"utf\\\": 1, \\\"locale\\\": 1, \\\"en\\\": 8, \\\"isprivate\\\": 1, \\\"false\\\": 7, \\\"ismobile\\\": 1, \\\"mobileclass\\\": 1, \\\"isprivateblog\\\": 1, \\\"languagedirection\\\": 1, \\\"ltr\\\": 2, \\\"feedlinks\\\": 1, \\\"link\\\": 19, \\\"rel\\\": 23, \\\"alternate\\\": 3, \\\"application\\\": 5, \\\"atom\\\": 2, \\\"xml\\\": 1, \\\"standing\\\": 21, \\\"ovation\\\": 1, \\\"nesting\\\": 1, \\\"homemaking\\\": 1, \\\"instinct\\\": 4, \\\"pregnant\\\": 27, \\\"gets\\\": 44, \\\"month\\\": 41, \\\"reprieve\\\": 1, \\\"youll\\\": 9, \\\"notice\\\": 24, \\\"halloween\\\": 2, \\\"opportunity\\\": 44, \\\"moz\\\": 1, \\\"gods\\\": 16, \\\"gracious\\\": 30, \\\"heat\\\": 19, \\\"resource\\\": 3, \\\"answers\\\": 13, \\\"asking\\\": 34, \\\"fitness\\\": 9, \\\"wise\\\": 11, \\\"calves\\\": 2, \\\"tire\\\": 2, \\\"darkness\\\": 6, \\\"ought\\\": 12, \\\"adding\\\": 12, \\\"sarcastic\\\": 25, \\\"age\\\": 41, \\\"couldnt\\\": 75, \\\"distraught\\\": 29, \\\"helpless\\\": 119, \\\"lorena\\\": 1, \\\"kidnapped\\\": 2, \\\"band\\\": 12, \\\"enemies\\\": 3, \\\"desperate\\\": 14, \\\"freedom\\\": 22, \\\"unfortunate\\\": 53, \\\"mister\\\": 1, \\\"magnum\\\": 1, \\\"cheers\\\": 4, \\\"travelling\\\": 4, \\\"periods\\\": 6, \\\"tragic\\\": 41, \\\"sparkle\\\": 3, \\\"drained\\\": 59, \\\"chatted\\\": 1, \\\"masturbate\\\": 1, \\\"stinkin\\\": 1, \\\"reviewer\\\": 1, \\\"sunday\\\": 23, \\\"silent\\\": 8, \\\"audience\\\": 21, \\\"falsely\\\": 2, \\\"inflated\\\": 1, \\\"expressing\\\": 7, \\\"articulate\\\": 2, \\\"nap\\\": 11, \\\"grumpy\\\": 48, \\\"studying\\\": 21, \\\"discovering\\\": 6, \\\"crossed\\\": 7, \\\"portray\\\": 4, \\\"exact\\\": 7, \\\"meaning\\\": 19, \\\"comments\\\": 41, \\\"truly\\\": 90, \\\"conditions\\\": 4, \\\"workers\\\": 11, \\\"fly\\\": 10, \\\"uae\\\": 1, \\\"oblivious\\\": 1, \\\"conflicts\\\": 5, \\\"plague\\\": 1, \\\"resolving\\\": 1, \\\"cena\\\": 1, \\\"kissing\\\": 6, \\\"maria\\\": 2, \\\"surprisingly\\\": 7, \\\"obnoxious\\\": 24, \\\"definately\\\": 5, \\\"weather\\\": 33, \\\"says\\\": 37, \\\"pressing\\\": 5, \\\"torso\\\": 2, \\\"siwons\\\": 2, \\\"faces\\\": 8, \\\"breath\\\": 29, \\\"indifferent\\\": 1, \\\"treasured\\\": 15, \\\"bloom\\\": 1, \\\"casual\\\": 44, \\\"lifts\\\": 2, \\\"sat\\\": 48, \\\"couch\\\": 15, \\\"checked\\\": 7, \\\"happened\\\": 66, \\\"milestone\\\": 3, \\\"snuggles\\\": 1, \\\"growing\\\": 21, \\\"kindness\\\": 7, \\\"allow\\\": 30, \\\"conscious\\\": 11, \\\"interact\\\": 2, \\\"various\\\": 11, \\\"moisturizer\\\": 4, \\\"skin\\\": 52, \\\"oily\\\": 4, \\\"product\\\": 18, \\\"designed\\\": 5, \\\"contain\\\": 6, \\\"moisturizing\\\": 1, \\\"ingredients\\\": 4, \\\"environment\\\": 21, \\\"spider\\\": 3, \\\"discussions\\\": 10, \\\"color\\\": 28, \\\"georgia\\\": 2, \\\"serif\\\": 3, \\\"height\\\": 13, \\\"deny\\\": 7, \\\"crush\\\": 4, \\\"ache\\\": 20, \\\"settled\\\": 11, \\\"weariness\\\": 3, \\\"slipped\\\": 2, \\\"shoulders\\\": 8, \\\"nowhere\\\": 9, \\\"closing\\\": 4, \\\"uncles\\\": 4, \\\"radio\\\": 15, \\\"accidentally\\\": 8, \\\"feared\\\": 3, \\\"playing\\\": 28, \\\"conflicted\\\": 5, \\\"follower\\\": 5, \\\"christ\\\": 12, \\\"celebrate\\\": 13, \\\"pagan\\\": 1, \\\"originated\\\": 1, \\\"modern\\\": 9, \\\"holidays\\\": 20, \\\"pills\\\": 4, \\\"weightless\\\": 1, \\\"repentant\\\": 1, \\\"opposition\\\": 2, \\\"rights\\\": 7, \\\"daycare\\\": 4, \\\"parent\\\": 16, \\\"relax\\\": 13, \\\"motives\\\": 1, \\\"inbalance\\\": 1, \\\"committment\\\": 1, \\\"counselling\\\": 2, \\\"reconciliation\\\": 1, \\\"valuable\\\": 62, \\\"emotion\\\": 22, \\\"training\\\": 33, \\\"grammar\\\": 4, \\\"language\\\": 18, \\\"comparing\\\": 5, \\\"sneha\\\": 1, \\\"wake\\\": 62, \\\"leaders\\\": 7, \\\"countries\\\": 5, \\\"depict\\\": 1, \\\"george\\\": 3, \\\"fulfill\\\": 8, \\\"ma\\\": 1, \\\"forgetting\\\": 6, \\\"handss\\\": 1, \\\"aahhh\\\": 1, \\\"magic\\\": 11, \\\"scones\\\": 1, \\\"food\\\": 71, \\\"frugal\\\": 2, \\\"giggle\\\": 4, \\\"nervously\\\": 1, \\\"helplessness\\\": 2, \\\"kill\\\": 11, \\\"messy\\\": 38, \\\"photos\\\": 35, \\\"loathed\\\": 1, \\\"picked\\\": 15, \\\"numb\\\": 70, \\\"spiteful\\\": 13, \\\"vindictive\\\": 1, \\\"soundtrack\\\": 2, \\\"reassures\\\": 2, \\\"uptight\\\": 25, \\\"nervs\\\": 1, \\\"pursue\\\": 9, \\\"wedding\\\": 19, \\\"min\\\": 2, \\\"fast\\\": 17, \\\"stubborn\\\": 47, \\\"lacking\\\": 9, \\\"patience\\\": 6, \\\"twist\\\": 2, \\\"create\\\": 30, \\\"explanation\\\": 5, \\\"mad\\\": 83, \\\"yup\\\": 1, \\\"media\\\": 